description.csv=Nome do arquivo em formato CSV (valores separados por v\u00edrgula).
label.csv=Arquivo CSV
label.import=Importar
label.export=Exportar
label.quickLinks=Links r\u00e1pidos
msg.error=N\u00e3o \u00e9 poss\u00edvel importar dados do arquivo\: {0}.
msg.errorNoFile=Digite o nome do arquivo a ser carregado.
msg.success=O arquivo foi carregado com \u00eaxito. Ir para a p\u00e1gina de Status do Servi\u00e7o para monitorar o andamento da opera\u00e7\u00e3o de importa\u00e7\u00e3o. 
msg.exportSuccess=Arquivo exportado com \u00eaxito.
msg.exportError=N\u00e3o foi poss\u00edvel exportar dados para o arquivo: {0}.
quick.help=<p>Dados de telefone e usu\u00e1rio podem ser importados de um arquivo CSV (valores separados por v\u00edrgula), compat\u00edvel com a maioria dos aplicativos de folha de calculo. O CSV deve ter uma linha de t\u00edtulo e os seguintes campos:</p><ul><li>Nome do usu\u00e1rio</li><li>Senha do Correio de voz</li><li>Senha SIP</li><li>Nome pr\u00f3prio</li><li>Sobrenome</li><li>Nome alternativo</li><li>Endere\u00e7o de e-mail</li><li>Grupo do usu\u00e1rio</li><li>N\u00famero de s\u00e9rie do telefone</li><li>Modelo do telefone</li><li>Grupo do telefone</li><li>Descri\u00e7\u00e3o do telefone</li></ul><p>Cada linha do arquivo importado ir\u00e1 resultar na cria\u00e7\u00e3o do telefone e do usu\u00e1rio atribu\u00eddo a esse telefone. Se os campos grupo do usu\u00e1rio ou grupo do telefone n\u00e3o estiverem vazios, o novo usu\u00e1rio e telefone criados ser\u00e3o adicionados aos respectivos grupos. Caso n\u00e3o existam, ser\u00e3o criados grupos. <p><p>Se um usu\u00e1rio com o mesmo nome de usu\u00e1rio j\u00e1 estiver presente, este sistema ir\u00e1 atualizar o usu\u00e1rio existente em vez de criar um novo. O mesmo \u00e9 v\u00e1lido para os telefones: se o telefone com o mesmo n\u00famero de s\u00e9rie j\u00e1 existe, ele ser\u00e1 atualizado.<br/>Somente o nome de usu\u00e1rio e o n\u00famero de s\u00e9rie do telefone s\u00e3o campos obrigat\u00f3rios. Voc\u00ea pode deixar os campos restantes vazios. Nesse caso, este sistema n\u00e3o substituir\u00e1 seus valores.</p>
importDescription=Para importar configura\u00e7\u00f5es de telefone e usu\u00e1rio de um arquivo CSV,<br/> digite o nome do arquivo CSV e pressione o bot\u00e3o <strong><em>Importar</em></strong>.
title=Importar/Exportar
job.status=Status do servi\u00e7o
exportDescription=Para exportar configura\u00e7\u00f5es de telefone e usu\u00e1rio atuais para um arquivo CSV, pressione o bot\u00e3o<strong><em>Exportar Agora</em></strong>.<br/> O arquivo de exporta\u00e7\u00e3o estar\u00e1 dispon\u00edvel para download quando a exporta\u00e7\u00e3o for conclu\u00edda.<br/> Este arquivo CSV pode ent\u00e3o ser usado para importar a configura\u00e7\u00e3o de telefone e usu\u00e1rio, caso necess\u00e1rio.
button.exportNow=Exportar Agora
exportCompleted=Exporta\u00e7\u00e3o conclu\u00edda com \u00eaxito. Baixe o arquivo CSV, clicando no link abaixo.
tab.import=Importar
tab.export=Exportar
