title=Intercomunica\u00e7\u00e3o
quick.help=<p>O recurso de Intercomunica\u00e7\u00e3o s\u00f3 \u00e9 suportado se um telefone Polycom, LG ou Snom estiver <em>recebendo</em>a chamada, enquanto que as chamadas de Intercomunica\u00e7\u00e3o podem ser iniciadas por qualquer telefone, discando-se o prefixo adequado.</p> <p>Para configurar o recurso de Intercomunica\u00e7\u00e3o, crie um novo grupo contendo os telefones Polycom, LG ou Snom que devem estar configurados para atender chamadas automaticamente.<br/> Insira o nome do grupo nesta p\u00e1gina para habilitar o recurso de Intercomunica\u00e7\u00e3o.<br/> Voc\u00ea pode mudar o prefixo padr\u00e3o e modificar a lista de grupos para os quais a configura\u00e7\u00e3o de Intercomunica\u00e7\u00e3o ser\u00e1 ativada.<br/>As mudan\u00e7as feitas nestas p\u00e1ginas <strong>requerem a reativa\u00e7\u00e3o do plano de marca\u00e7\u00e3o e o reenvio de perfis de configura\u00e7\u00e3o para os telefones afetados</strong>.</p><p>Para usar a marca\u00e7\u00e3o de Intercomunica\u00e7\u00e3o, disque o prefixo de Intercomunica\u00e7\u00e3o, seguido pelo ramal do telefone.</p>
label.enableIntercom=Ativado
label.groups=Grupos
description.groups=O recurso de intercomunica\u00e7\u00e3o s\u00f3 \u00e9 ativado para os telefones Polycom, LG e Snom na parte <em>receptora</em>da chamada que sejam membros dos grupos relacionados acima. Use espa\u00e7os para separar m\u00faltiplos nomes de grupos.
label.prefix=Prefixo de Intercomunica\u00e7\u00e3o
description.prefix=O prefixo que deve ser discado antes do ramal para que o telefone atenda a chamada automaticamente. 
label.timeout=Hor\u00e1rio de toque
description.timeout=Especifica quanto tempo (em segundos) o telefone dever\u00e1 tocar antes do atendimento autom\u00e1tico. Inserindo 0, o telefone atende a chamada imediatamente sem tocar.
label.code=Informa\u00e7\u00f5es de alerta
description.code=Valor de configura\u00e7\u00e3o interna usado por telefones Polycom para determinar se a chamada deve ser respondida automaticamente.
msg.success=Mudan\u00e7as efetuadas com \u00eaxito. Ativar o plano de marca\u00e7\u00e3o e enviar perfis aos telefones afetados para ativar o recurso de Intercomunica\u00e7\u00e3o.
link.phones=Telefones
link.dialPlans=Planos de marca\u00e7\u00e3o
label.quickLinks=Links r\u00e1pidos
