label.firstName=Nome pr\u00f3prio
label.lastName=Sobrenome
label.userId=ID de usu\u00e1rio
description.userId=A ID de usu\u00e1rio pode ser uma extens\u00e3o \
num\u00e9rica, como "123", ou um nome, como "jsilva". A ID de usu\u00e1rio \
\u00e9 exibida pelo telefone e portanto recomenda-se o uso do ramal interno ou o \
nome do usu\u00e1rio. Caso use marca\u00e7\u00e3o Interna Direta (DID), \
recomenda-se que o n\u00famero DID seja definido (ou a sua parte DNIS) como nome \
alternativo.
label.sipPassword=Senha SIP
description.sipPassword=A senha SIP \u00e9 usada pelo telefone do usu\u00e1rio \
para registrar com o proxy SIP.  Para os telefones gerenciados por este sistema,\
a senha SIP digitada aqui ser\u00e1 configurada automaticamente no telefone. \
Para os telefones sem gerenciamento, a senha SIP  \u00e9 necess\u00e1ria quando \
se configura manualmente as linhas no telefone. A seguran\u00e7a desta senha \
\u00e9 muito importante e por isso uma senha segura \u00e9 gerada \
automaticamente.
label.groups=Grupos
description.groups=Lista de todos os grupos para este usu\u00e1rio. Se um grupo \
n\u00e3o existir, ele ser\u00e1 criado. Ao inserir m\u00faltiplos nomes grupos, \
separe-os com espa\u00e7os.
label.aliases=Nomes alternativos
description.aliases=Nomes alternativos s\u00e3o nomes adicionais para o \
usu\u00e1rio. Assim como a ID de usu\u00e1rio pode ser uma extens\u00e3o \
num\u00e9rica ou um nome. Ao inserir m\u00faltiplos nomes alternativos, \
separe-os com espa\u00e7os.
message.userIdEqualsAlias=A ID de usu\u00e1rio \"{0}\" n\u00e3o pode ser a mesma \
que o nome alternativo
message.duplicateUserIdOrAlias=A ID de usu\u00e1rio ou nome alternativo \"{0}\" \
duplica um nome alternativo existente para um usu\u00e1rio ou servi\u00e7o 
inherited.branch=Localiza\u00e3u00e3o do grupo: {0}
invalid.group=A localiza\u00e3u00e3o grupo n\u00e3o corresponde ao do utilizador
# H\u00e1 campos adicionais em sipXconfig-web.properties
label.emailAddress=Endere\u00e7o E-mail
notified=Utilizador foi notificado
notified.desc=Marcador que informa que o utilizador foi notificado pelo sistema
label.salutation=Sauda\u00e7\u00e3o
label.manager=Gestor
label.employeeId=Empregado
emptyText=Senhas vazias
empty.label=
empty.desc=Campos senha vazios
label.enabled=Ativo
desc.enabled=Se o utilizador estiver inativo, ent\u00e3o n\u00e3o se pode registar, nem fazer ou receber chamadas \
de correio de voz
label.ldapManaged=Gest\u00e3o LDAP
desc.ldapManaged=O utilizador \u00e9 importado do LDAP e \u00e9 gerido pelo LDAP. Se \
inativo,o utilizador n\u00e3o vai ser gerido pelo LDAP; 
label.lastImportedDate=Data de importa\u00e7\u00e3o LDAP
desc.lastImportedDate=A data em que o utilizador foi importado pela \u00faltima vez. Existe uma \
routina para utilizador LDAP que n\u00e3o s\u00e3o importados durante algum tempo s\u00e3o inativos
label.disabledDate=Data de inativa\u00e7\u00e3o
desc.disabledDate=A data em que o utilizador foi inativo
label.phantom=Fantasma
desc.phantom=O utilizador fantasma n\u00e3o se pode registar num telefone, e serve apenas para
encaminhamento de chamadas.
label.imId=IM ID
description.imId=Nome de utilizador que \u00e9 usado para cria\u00e7\u00e3o de uma conta de Instant \
Messaging service e cliente Instant Messaging. O ID IM pode ser usado como alias de um utilizador \
quando a conta de IM est\u00e1 activa.
label.authAccountName=Nome de conta Auth
desc.authAccountName=Este valor \u00e9 usado para fins de autentica\u00e7\u00e3o apenas. \
Este valor pode n\u00e3o ser \u00fanico. Quando \u00e9 encontrado um duplicado, \u00e9 pedido o dominio do utilizador \
na forma authAccountName/domain ou domain\authAccountName
label.custom1=Custom 1
desc.custom1=Campo generico 1
label.custom2=Custom 2
desc.custom2=Campo generico 2
label.custom3=Custom 3
desc.custom3=Campo generico 3


